hospital= [
    ("Medmorial Hospital", {
        "lat": 41.55982,
        "lon": 60.61652
    }),
    ("Urgench Med Plaza City", {
        "lat": 41.53948,
        "lon": 60.62745
    }),
    ("МВД Госпиталь (Ургенч)", {
        "lat": 41.55091,
        "lon": 60.62320
    }),
    ("Dr. Ulug’bek офтальмологическая клиника (ко́з хирургии)", {
        "lat": 41.55982,
        "lon": 60.62238
    }),
    ("Urologiya markazi (центр урологии)", {
        "lat": 41.56161,
        "lon": 60.62395
    }),
    ("ЦРБ Ургенчского района", {
        "lat": 41.56349,
        "lon": 60.58606
    }),
    ("Хорезмская областная офтальмологическая больница", {

        "lat": 41.5590,
        "lon": 60.6220
    }),
    ("Хорезмская областная больница (региональная больница)", {
        "lat": 41.5598,
        "lon": 60.6165
    }),
]
